{
    "chao_quy_khach": "xin chào quý khách, tôi có thể giúp gì cho quý khách.",
    "tap_doan_meiko": "tập đoàn điện tử meiko (nhật bản) được thành lập năm 1975 tại nhật bản, bởi nhà sáng lập chủ tịch tập đoàn- ông naya yuichiro. meiko hiện nay là một trong 10 nhà sản xuất bản mạch in điện tử (pcb) đứng đầu thế giới. (theo global pcb industry report) meiko đầu tư vào việt nam năm 2007. tập đoàn có nhiều công ty con và meiko automation là một trong số đó.",
    "dia_chi_cong_ty_mkac": "công ty meiko automation có địa chỉ tại tầng 1, nhà ems 2, lô cn9, khu công nghiệp thạch thất - quốc oai, xã phùng xá, huyện thạch thất, hà nội.",
    "cong_ty_mkac": "tiền thân là 1 lĩnh vực kinh doanh cơ điện tử , công ty trách nhiệm hữu hạn thương mại và xây lắp meiko, bắt đầu hoạt động từ ngày 1 tháng 4 năm 2014, ngày 26 tháng 9 năm 2019 công ty cổ phần meiko automation được lập với mục tiêu trở thành công ty công nghệ hàng đầu việt nam để hỗ trợ, cung cấp các giải pháp về tự động hóa cho các công ty trong tập đoàn, tập trung nghiên cứu các công nghệ mới từ đó chủ động sản xuất các thiết bị tự động hóa, các sản phẩm công nghệ mà từ trước tới nay việt nam phải nhập khẩu từ nước ngoài, với mong muốn góp phần chủ động công nghệ thúc đẩy sự phát triển của nền công nghiệp việt nam trong tương lai.",
    "mat_khau_wifi": "bạn có thể truy cập wifi tên là: MKAC với mật khẩu là: MKAC12345 trong đó MKAC được viết hoa.",
    "linh_vuc_cong_ty_mkac": "công ty meiko automation hiện hoạt động trong các linh vực sau: 1.thiết kế, sản xuất các máy móc thiết bị tự động hóa. 2. nghiên cứu các sản phẩm hệ thống phần mềm,iot, trí tuệ nhân tạo. 3. thiết kế, sản xuất các xe forklift tự hành,robot tự hành,hệ thống và giải pháp kho thông minh. 4. thiết kế, sản xuất máy thở. 5. dịch vụ oem/odm.",
    "full_srr_robot": "tôi là robot dịch vụ dành cho nhà hàng, được phát triển bởi công ty meiko automation với khả năng phục vụ và giao tiếp trực tiếp với khách. nhờ được trang bị các tính năng hiện đại, tôi có thể thực hiện nhiều công việc khác nhau, như phục vụ thức ăn và đồ uống, gọi robot từ xa tới dọn dẹp bát đĩa, cung cấp thông tin về thực đơn và hướng dẫn đi đến các khu vực trong nhà hàng. sử dụng robot dịch vụ không chỉ giúp tăng hiệu quả và giảm chi phí vận hành, mà còn tạo ra một trải nghiệm mới lạ cho khách hàng, mang đến sự tiện lợi và thú vị cho bữa ăn của khách.",
    "srr_robot": "tôi là robot dịch vụ dành cho nhà hàng, được phát triển bởi công ty meiko automation với khả năng phục vụ và giao tiếp trực tiếp với khách."
}